[
  {
    "id": 1,
    "name": "NUV Moema",
    "location": "Moema, São Paulo",
    "image": "https://imgur.com/IVGA8Jb.png",
    "description": "Arquitetura: Arara Arquitetura Interiores: Claudia Albertini Arquitetos Associados Paisagismo: Cardim Paisagismo Área do terreno: 1.352,97 m² Número de torres: 1 Total de unidades: 36 unidades com 207 e 208 m², 4 suítes e 3 vagas demarcadas 2 unidades duplex com 445 m² e 447 m², 4 suítes e 4 vagas demarcadas Duplex – Final 01: Área privativa coberta de 309 m² + área privativa descoberta de 136 m² Área total: 445 m² Duplex – Final 02: Área privativa coberta de 310 m² + área privativa descoberta de 137 m² Área total: 447 m²",
    "link": "#",
    "gallery": [
      "https://imgur.com/KlAoSJL.png",
      "https://imgur.com/JCVcURd.png",
      "https://imgur.com/Yt0vOy8.png",
      "https://imgur.com/tYrnBD7.png",
      "https://imgur.com/gR8wbpG.png",
      "https://imgur.com/fdJGQgX.png",
      "https://imgur.com/nBlGfC5.png",
      "https://imgur.com/VHf38Yi.png",
      "https://imgur.com/5VVnL1M.png",
      "https://imgur.com/LAn3Ree.png",
      "https://imgur.com/trmjEXQ.png",
      "https://imgur.com/HCljP8j.png"
    ]
  },
  {
    "id": 2,
    "name": "TAJ Ibirapuera ",
    "location": "Ibirapuera, São Paulo",
    "image": "https://imgur.com/xJr8qEX.png",
    "description": "Descrição\nArquitetura: PSA Arquitetura Paisagismo: Benedito Abud Interiores: Chris Silveira Área do terreno: 3.335,83 m² Torres: 1 Total de unidades: 48 Tipologias das unidades: Apartamentos tipo: 191 m² e 193 m² | 3 suítes | 3 vagas demarcadas | Depósito exclusivo Apartamentos tipo ampliado: 253 m² | 4 suítes | 4 vagas demarcadas | Depósito exclusivo Garden: 298 m² | 4 suítes | 4 vagas demarcadas | Depósito exclusivo Coberturas: 347 m² e 368 m² | 3 suítes | 4 vagas demarcadas | Depósito exclusivo 479 m² | 4 suítes | 5 vagas demarcadas | Depósito exclusivo",
    "link": "#",
    "gallery": [
      "https://imgur.com/8hgZNle.png",
      "https://imgur.com/KSEPfZB.png",
      "https://imgur.com/cqbROHl.png",
      "https://imgur.com/GW2lJZT.png",
      "https://imgur.com/z4Je5O6.png",
      "https://imgur.com/9pDrrjM.png",
      "https://imgur.com/vnMGqH3.png",
      "https://imgur.com/liB9OUi.png",
      "https://imgur.com/rFQ78Bk.png",
      "https://imgur.com/w4CahNC.png",
      "https://imgur.com/ML05wEb.png",
      "https://imgur.com/9pOBPyh.png",
      "https://imgur.com/bjeJxTn.png",
      "https://imgur.com/FkOU0UL.png",
      "https://imgur.com/RiYdoSh.png",
      "https://imgur.com/xUeJGOY.png",
      "https://imgur.com/3iXnrnA.png",
      "https://imgur.com/hAvsaKj.png",
      "https://imgur.com/rXruacb.png",
      "https://imgur.com/35lRG65.png",
      "https://imgur.com/izcLNlm.png",
      "https://imgur.com/2XKe2W6.png"
    ]
  },
  {
    "id": 3,
    "name": "LINN Vila Mariana",
    "location": "Vila Mariana, São Paulo",
    "image": "https://imgur.com/SEwRoFy.png",
    "description": "Paisagismo: Archscape Arquitetura e Paisagem Arquitetura: Rodrigo Sobreiro Arquitetos Interiores: Claudia Albertini Arquitetos Associados Área do terreno: 1.812,14 m² Metragens: de 45 a 79 m² | 1 a 3 dormitórios | 1 vaga Total de unidades: 160",
    "link": "#",
    "gallery": [
      "https://imgur.com/twmfSIt.png",
      "https://imgur.com/QTlErca.png",
      "https://imgur.com/42CC7cs.png",
      "https://imgur.com/tmTuJVX.png",
      "https://imgur.com/QqUA2sK.png",
      "https://imgur.com/oWbSJ0J.png",
      "https://imgur.com/Q2s5JPZ.png",
      "https://imgur.com/FZaAd5Y.png",
      "https://imgur.com/7EmL7V0.png",
      "https://imgur.com/olAuMNM.png",
      "https://imgur.com/u5Ydj6j.png",
      "https://imgur.com/uPSc9az.png",
      "https://imgur.com/IPLdUk5.png",
      "https://imgur.com/bQvojij.png",
      "https://imgur.com/OczTOZr.png"
    ]
  },
  {
    "id": 4,
    "name": "CORE Klabin",
    "location": "Chácara Klabin, São Paulo",
    "image": "https://imgur.com/ytXdBoh.png",
    "description": "Arquitetura: Itamar Berezin Arquitetura Interiores: Chris Silveira e Arquitetos Associados Paisagismo: Cardim Arquitetura Paisagística Área do terreno: 2.806,69 m² Total de unidades: 116 Tipologias das unidades: Apartamentos tipo: 122 a 161 m² | 3 a 4 dormitórios | 2 vagas Unidades duplex: 2 unidades com 307 m² e 234 m² | 3 suítes | 3 vagas demarcadas Duplex – finais 01 e 02: Área privativa coberta de 199 m² + área privativa descoberta de 108 m² Área total: 307 m² Duplex – finais 03 e 04: Área privativa coberta de 157 m² + área privativa descoberta de 76 m² Área total: 234 m²",
    "link": "#",
    "gallery": [
      "https://imgur.com/dNt8BmV.png",
      "https://imgur.com/eZbzH60.png",
      "https://imgur.com/QQeLzln.png",
      "https://imgur.com/qQpGega.png",
      "https://imgur.com/RZoOyOY.png",
      "https://imgur.com/mFKi0nR.png",
      "https://imgur.com/wXPWhb4.png",
      "https://imgur.com/LTcNtVt.png",
      "https://imgur.com/NZaiDot.png",
      "https://imgur.com/6cc9095.png",
      "https://imgur.com/u4dVy9U.png",
      "https://imgur.com/XKq4YHX.png",
      "https://imgur.com/yowJXZn.png",
      "https://imgur.com/CxmXJfw.png",
      "https://imgur.com/y0faAHS.png",
      "https://imgur.com/uPXBLd8.png",
      "https://imgur.com/bRDDeDZ.png"
    ]
  },
  {
    "id": 5,
    "name": "NIK Frei Caneca",
    "location": "Consolação, São Paulo",
    "image": "https://imgur.com/JKLj8hS.png",
    "description": "Studios e 1 dormitório Pé-direito plus",
    "link": "#",
    "gallery": []
  },
  {
    "id": 6,
    "name": "Start Joy",
    "location": "São Bernardo do Campo, São Paulo",
    "image": "https://imgur.com/L9dEgtU.png",
    "description": "O Start Joy chega a São Bernardo do Campo como a tradução perfeita do morar bem, unindo a praticidade de uma localização central ao privilégio de viver em um verdadeiro condomínio-clube. Desenvolvido pela Plano&Plano, este projeto foi pensado para quem não abre mão de conveniência, segurança e uma infraestrutura de lazer que transforma o cotidiano em uma experiência de descanso.\n\nO Apartamento Ideal para o seu Estilo de Vida\nCom plantas inteligentes e bem distribuídas, o empreendimento oferece unidades que variam de 42m² a 54m². O grande destaque fica para as opções com suíte e varanda, proporcionando ventilação natural e um espaço extra para relaxar. Além disso, a flexibilidade das plantas permite que você escolha a configuração que melhor atende à sua família, com opções de 1 ou 2 dormitórios e o diferencial de ter até 2 vagas de garagem, raridade em projetos desse perfil na região.\n\nLazer de Clube Sem Sair de Casa\nEsqueça a rotina cansativa. No Start Joy, o lazer é levado a sério em um terreno de mais de 10 mil m². Você terá à disposição:\n\nComplexo Aquático: Piscinas adulto e infantil para os dias de sol.\n\nCelebração e Gastronomia: Salão de festas, espaço gourmet e churrasqueiras para receber amigos.\n\nSaúde e Bem-estar: Academia equipada, quadra esportiva e áreas de convivência.\n\nFacilidades Modernas: Mini mercado interno (Market), pet place para o seu melhor amigo e um espaço delivery para suas encomendas com total segurança.\n\nLocalização Estratégica: No Centro de Tudo\nMorar no Jardim Olavo Bilac, colado ao centro de São Bernardo, significa ter o melhor da cidade a poucos passos. A localização oferece acesso imediato à Rodovia Anchieta, facilitando a conexão com São Paulo e o litoral. A infraestrutura ao redor é completa, com o Colégio COC, o Pão de Açúcar, hospitais de referência e o Shopping Metrópole a poucos minutos de distância.\n\nO Start Joy não é apenas um lugar para morar, é um convite para você e sua família iniciarem uma fase cheia de alegrias, conforto e praticidade no ABC.",
    "link": "#",
    "gallery": [
      "https://imgur.com/KHOUKzB.png",
      "https://imgur.com/7YQY8Fi.png",
      "https://imgur.com/YmXYWdG.png",
      "https://imgur.com/YmXYWdG.png",
      "https://imgur.com/nRC65l0.png",
      "https://imgur.com/Eh8JqM0.png",
      "https://imgur.com/z74Trp7.png",
      "https://imgur.com/WZsRJIf.png"
    ]
  },
  {
    "id": 7,
    "name": "NID Alphaville",
    "location": "Barueri, São Paulo",
    "image": "https://imgur.com/krD0kIg.png",
    "description": "O Nid Alphaville foi projetado para quem busca um estilo de vida elevado, combinando design contemporâneo com uma infraestrutura de lazer digna de um resort. Localizado na Avenida Marcos Penteado de Ulhôa Rodrigues, o projeto se destaca pelo terreno generoso de mais de 15 mil m² e pela arquitetura imponente.\n\nDestaques dos Apartamentos (Plantas)\nAs unidades são amplas, com acabamentos diferenciados e plantas versáteis:\n\n75m² a 85m²: Opções com 2 ou 3 dormitórios (sendo 1 suíte), varanda gourmet e 1 ou 2 vagas.\n\n107m²: 3 suítes, lavabo, hall privativo, varanda gourmet integrada e 2 a 3 vagas de garagem.\n\nCoberturas Penthouse: Unidades exclusivas que chegam a 189m², oferecendo o máximo em espaço e privacidade.\n\nLazer de Alto Padrão (Conceito Resort)\nO condomínio oferece mais de 25 itens de lazer, com destaque para espaços que fogem do comum:\n\nCasa de Campo: Um espaço exclusivo com piscina privativa para receber convidados com total privacidade.\n\nComplexo Aquático: Piscinas adulto e infantil com deck molhado e design moderno.\n\nEsportes: Quadra de Beach Tennis, Quadra Esportiva e Fitness completo com área de Pilates.\n\nSocial e Gastronomia: Sports Bar, Espaço Gourmet, Salão de Festas sofisticado e Churrasqueiras.\n\nBem-estar: Spa, Espaço Zen e áreas de convivência cercadas por paisagismo assinado por Beth Miyazaki.\n\nFacilidades: Coworking, Mini mercado (Market), Espaço Delivery e Pet Place.\n\nLocalização Privilegiada\nSituado no coração do Tamboré, o Nid coloca você a poucos minutos dos principais pontos de interesse de Alphaville:\n\nCompras e Conveniência: A apenas 500 metros do Shopping Tamboré, próximo ao Carrefour, Sam’s Club e Decathlon.\n\nSaúde: Em frente ao Hospital São Luiz Alphaville.\n\nMobilidade: Fácil acesso à Rodovia Castelo Branco (fugindo do trânsito interno de Alphaville) e proximidade com a futura estação de trem/VLT da região.\n\nResumo Técnico\nTorres: 4 torres residenciais.\n\nPavimentos: 27 a 29 andares.\n\nTerreno: 15.385 m².\n\nEntrega prevista: Novembro de 2028.",
    "link": "#",
    "gallery": [
      "https://imgur.com/p09nLll.png",
      "https://imgur.com/z23k0jU.png",
      "https://imgur.com/z23k0jU.png",
      "https://imgur.com/jsYtWin.png",
      "https://imgur.com/aj1edvg.png",
      "https://imgur.com/75xbcK4.png",
      "https://imgur.com/krC9SOz.png",
      "https://imgur.com/HkAxgOq.png",
      "https://imgur.com/Q0Xwdzb.png",
      "https://imgur.com/hpKLyai.png",
      "https://imgur.com/EMib1Yj.png",
      "https://imgur.com/fmniybf.png",
      "https://imgur.com/ynsc1Dz.png",
      "https://imgur.com/YgwspBO.png",
      "https://imgur.com/xZirHKl.png",
      "https://imgur.com/ugBu9FM.png",
      "https://imgur.com/byo5wQD.png",
      "https://imgur.com/1jvX8yz.png",
      "https://imgur.com/hNso7tt.png",
      "https://imgur.com/VSTkY6k.png",
      "https://imgur.com/HmX7DVw.png",
      "https://imgur.com/dozI3Do.png",
      "https://imgur.com/MUcSqhg.png"
    ]
  },
  {
    "id": 8,
    "name": "Mais Butantã",
    "location": "Butantã, São Paulo",
    "image": "https://imgur.com/bARJEwJ.png",
    "description": "Este empreendimento foi projetado para oferecer o máximo de eficiência urbana. Localizado estrategicamente na Avenida Eliseu de Almeida, ele coloca o morador a poucos passos de uma das linhas mais modernas do metrô e de uma infraestrutura completa de serviços e lazer.\n\nLocalização e Mobilidade (O grande diferencial)\nO ponto mais forte deste projeto é a sua localização estratégica:\n\nApenas 600 metros da Estação Vila Sônia (Linha 4-Amarela do Metrô), permitindo acesso rápido à Avenida Paulista, Pinheiros e Centro.\n\nVizinho ao Parque Chácara do Jockey, ideal para atividades ao ar livre e esportes.\n\nCercado por conveniências como o Sam’s Club, Makro, Padaria Doce de Leite e o Shopping Butantã.\n\nFácil acesso à Rodovia Raposo Tavares, Avenida Prof. Francisco Morato e Marginal Pinheiros.\n\nTipologia das Unidades (Plantas)\nO projeto foca em plantas funcionais que otimizam cada metro quadrado:\n\nApartamentos de 1 e 2 dormitórios.\n\nOpções com e sem varanda.\n\nOpções com vaga de garagem ou unidades compactas sem vaga (focadas em quem prioriza o uso do transporte público e aplicativos).\n\nLazer e Facilidades\nSeguindo o padrão de condomínio completo da Plano&Plano, as áreas comuns são entregues equipadas e decoradas:\n\nFitness: Academia completa para treinos sem sair de casa.\n\nSocial: Salão de Festas e Churrasqueira para momentos de lazer.\n\nConveniência: Espaço Delivery (para receber encomendas com segurança) e Mini Mercado (Market) interno.\n\nInfantil e Pet: Brinquedoteca, Playground e Pet Place.\n\nEspaços Externos: Bicicletário e Praças de convivência.",
    "link": "#",
    "gallery": [
      "https://imgur.com/qyIhYrJ.png",
      "https://imgur.com/anOB0Nt.png",
      "https://imgur.com/aJy7XVs.png",
      "https://imgur.com/tkakfIR.png",
      "https://imgur.com/7xYQM56.png",
      "https://imgur.com/7gBp9WR.png",
      "https://imgur.com/1fBiwL1.png",
      "https://imgur.com/Bj8zbIL.png",
      "https://imgur.com/GLe9mlC.png",
      "https://imgur.com/yhuX2Db.png",
      "https://imgur.com/4Sbu7p4.png",
      "https://imgur.com/AtlqbyY.png",
      "https://imgur.com/DRo0uai.png",
      "https://imgur.com/sNnndO9.png",
      "https://imgur.com/eIyDtKv.png",
      "https://imgur.com/8CF6DIZ.png",
      "https://imgur.com/4A3Ebec.png",
      "https://imgur.com/iTrIVOu.png",
      "https://imgur.com/pyLa3Ff.png",
      "https://imgur.com/xQejBEC.png",
      "https://imgur.com/ncRGyG5.png",
      "https://imgur.com/uLn7HBx.png"
    ]
  },
  {
    "id": 9,
    "name": "Reserva da Mooca",
    "location": "Mooca, São Paulo",
    "image": "https://imgur.com/MzcChth.png",
    "description": "Este projeto foi desenhado para quem valoriza a história e a infraestrutura da Mooca, mas não abre mão de viver em um condomínio com lazer completo e segurança. Localizado na Rua Dianópolis, o empreendimento oferece fácil acesso tanto ao transporte público quanto a importantes vias de escoamento da cidade.\n\nLocalização e Conectividade\nO empreendimento se destaca pela facilidade de locomoção:\n\nMobilidade: Próximo à Estação Ipiranga da CPTM e à Estação Vila Prudente do Metrô (Linha 2-Verde), conectando você rapidamente à Avenida Paulista.\n\nComodidade: A poucos minutos do Mooca Plaza Shopping e do Central Plaza Shopping.\n\nGastronomia e Lazer: Região cercada pelas famosas cantinas da Mooca, além de proximidade com o Clube Atlético Juventus e o Parque da Mooca.\n\nAcesso: Fácil acesso à Avenida Paes de Barros, Avenida do Estado e Avenida Junta Mizumoto.\n\nTipologia das Unidades (Plantas)\nAs plantas são inteligentes, focadas no aproveitamento de espaço:\n\nApartamentos de 1 e 2 dormitórios.\n\nOpções com varanda, que garantem melhor iluminação e ventilação.\n\nUnidades com ou sem vaga de garagem, atendendo a diferentes perfis de investimento e necessidade familiar.\n\nLazer e Infraestrutura (Conceito de Clube)\nO morador terá à disposição áreas de convivência completas, entregues decoradas e equipadas pela construtora:\n\nBem-estar: Piscina, Fitness (academia), e Praças de convivência.\n\nDiversão: Salão de Festas, Churrasqueiras, Brinquedoteca e Playground.\n\nFacilidades: Coworking (ideal para home office), Espaço Delivery, Mini Mercado (Market) e Lavanderia coletiva.\n\nPet Place: Área dedicada para os cuidados com o seu animal de estimação.\n\nDiferenciais e Benefícios\nMinha Casa Minha Vida: O empreendimento faz parte do programa do governo, oferecendo subsídios e as menores taxas de juros do mercado.\n\nSustentabilidade: Uso de bacias com duplo acionamento para economia de água e iluminação em LED nas áreas comuns.\n\nSegurança: Portaria com controle de acesso 24 horas e infraestrutura para monitoramento.",
    "link": "#",
    "gallery": [
      "https://imgur.com/6idtH8S.png",
      "https://imgur.com/qNMepXy.png",
      "https://imgur.com/gPpLS0Z.png",
      "https://imgur.com/Sf7wDdT.png",
      "https://imgur.com/HS1sYW8.png",
      "https://imgur.com/6BfieQ9.png",
      "https://imgur.com/a9hPMA9.png",
      "https://imgur.com/MNBjq2f.png",
      "https://imgur.com/r0kdKTq.png"
    ]
  },
  {
    "id": 10,
    "name": "Viz",
    "location": "Santo Amaro, São Paulo",
    "image": "https://imgur.com/A9w2cGt.png",
    "description": "O Viz foi concebido sob um conceito de \"vizinhança inteligente\". Localizado na Rua Verbo Divino, uma das vias mais desejadas da região, o empreendimento une a praticidade de estar perto dos grandes centros empresariais da Chácara Santo Antônio e Granja Julieta com a mobilidade de um dos maiores eixos de transporte de São Paulo.\n\nLocalização e Mobilidade Urbana\nO grande diferencial do Viz é estar inserido em um polo de conveniência total:\n\nTransporte: A poucos minutos da Estação Adolfo Pinheiro (Linha 5-Lilás do Metrô) e da Estação Granja Julieta (Linha 9-Esmeralda da CPTM).\n\nEixo Corporativo: Próximo aos principais prédios de escritórios da Marginal Pinheiros, ideal para quem quer morar perto do trabalho.\n\nServiços e Lazer: Região rica em shoppings (Morumbi Shopping, Market Place e Shopping Boa Vista), além de faculdades, hospitais de ponta e o Parque Severo Gomes.\n\nTipologia das Unidades (Plantas Modernas)\nAs plantas são otimizadas para o estilo de vida atual, com acabamentos que seguem a linha premium da marca:\n\nEstúdios e Apartamentos de 1 e 2 dormitórios.\n\nOpções com varanda integrada, que amplia a sensação de espaço e modernidade.\n\nUnidades com infraestrutura para ar-condicionado e metragens inteligentes voltadas para a funcionalidade.\n\nLazer e Conveniência (Lazer nas Alturas)\nO Viz traz áreas comuns que funcionam como uma extensão do apartamento, com um toque de sofisticação:\n\nRooftop: Áreas de lazer localizadas no topo do edifício, oferecendo uma vista privilegiada da cidade.\n\nSaúde e Foco: Academia de alta performance (Fitness) e Coworking integrado para quem trabalha em regime híbrido.\n\nSocial: Salão de Festas com design moderno, Churrasqueira e Espaço Gourmet.\n\nPraticidade Total: Lavanderia coletiva, Espaço Delivery seguro e Mini Mercado (Market) interno 24h.\n\nDiferenciais: Bicicletário e áreas de convivência pensadas para o networking entre moradores.\n\nPerfil do Investimento\nEste é um dos projetos mais estratégicos para investidores, devido à altíssima demanda de locação por profissionais qualificados que trabalham na região da Berrini e Chácara Santo Antônio. Para quem busca moradia, é a oportunidade de viver em um bairro completo com um custo de entrada muito competitivo.",
    "link": "#",
    "gallery": [
      "https://imgur.com/bONyAP2.png",
      "https://imgur.com/lzs27Mb.png",
      "https://imgur.com/YyFrD13.png",
      "https://imgur.com/reYBHas.png",
      "https://imgur.com/N9tLywR.png",
      "https://imgur.com/B8mZBLV.png",
      "https://imgur.com/5UwAiMc.png",
      "https://imgur.com/dcJeeD9.png",
      "https://imgur.com/VReGZ9N.png",
      "https://imgur.com/Ih6YyoZ.png",
      "https://imgur.com/hhpHWM3.png",
      "https://imgur.com/fekEGlR.png",
      "https://imgur.com/0ZAIMAX.png",
      "https://imgur.com/DzC49qE.png",
      "https://imgur.com/YA2k5WY.png",
      "https://imgur.com/MKCdiA6.png",
      "https://imgur.com/v9k7evc.png",
      "https://imgur.com/t7LsuP9.png",
      "https://imgur.com/tsyB91j.png",
      "https://imgur.com/UCdwyh6.png",
      "https://imgur.com/QjW3oUl.png"
    ]
  }
]